Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/boazodoallu-oa-iehtadusa-soahpan_id_546231.html.tmx
Source language: sme
Languages: nob

source: Ođas , 30.03.2009
nob: Nyhet , 13.02.2009

source: Boazodoallu : Ođđa šiehtadusa soahpan
nob: Reindrift : Enighet om ny avtale

source: Boazodoallu : Norgga Boazosápmelaččat Riikkasearvi ( NBR ) ja Stáhta sohpe odne ođđa Boazodoallošiehtadusa šiehtadusjahkái 2009 - 2010 .
nob: Reindrift : Norske Reindriftsamers Landsforbund ( NRL ) og Staten er i dag blitt enige om ny Reindriftsavtale for avtaleåret 2009 - 2010 .

source: Šiehtadusas leat deaŧalaš rievdadusat dain doarjjaortnegiin , mat gusktet Oarje-Finnmárkku boazoguohtunguvlui , ja dan ulbmil lea váikkuhit boazologu vuolideami ja buoret heiveheami .
nob: I avtalen gjøres det viktige endringer i tilskuddsordningene som gjelder Vest Finnmark reinbeiteområde , og som har som mål å bidra til reduksjon og bedre tilpasning av reintallet .

source: Šiehtadusa rámma lea 101 miljon ruvnnu , mii lea 4 miljon ruvnnu lassáneapmi 2008 – 2009 šiehtadusa ektui .
nob: Avtalen har en ramme på 101 millioner kroner , som er en økning på 4 millioner kroner i forhold til avtalen for 2008 - 2009 .

source: Suoidnemánu 1. b. 2009 - geassemánu 30. b. 2010 boazodoallošiehtadus oktan loahppaprotokollain
nob: Reindriftsavtale 1. juli 2009 - 30. juni 2010 med sluttprotokoll

source: - Lean hui duhtavaš dáinna šiehtadusain , dadjá eanandoallo- ja biebmoministtar Lars Peder Brekk .
nob: - Jeg er meget fornøyd med avtalen vi har fått på plass , sier landbruks- og matminister Lars Peder Brekk .

source: Šiehtadusas lea čielga profiila mii váldá vuhtii njuovvanhivvodaga ja váikkuha ceavzilis boazodollui .
nob: Avtalen har en klar profil rettet mot å øke slakteuttaket og bidra til en bærekraftig reindriftsnæring .

source: Nana arvvosmahttin Oarje-Finnmárkku boazoguohtunguovllus lonuhuvvojit ovddeš miessenjuovvandoarjjaortnegat ja árranjuovvandoarjjaortnegat ođđa doarjagiin mas boazoeaiggádat fertejit ollašuhttit mearriduvvon njuovvangáibádusa .
nob: Kraftig stimulans I Vest Finnmark reinbeiteområde erstattes de tidligere ordningene med kalveslaktetilskudd og tidligslaktetilskudd av et nytt tilskudd hvor reineierne må oppfylle et fastsatt slaktekrav .

source: Dát lea ásahuvvon nana arvvosmahttimin guovllu buot boazoeaiggádiidda vai boazolohku unniduvvo ja heivehuvvo .
nob: Dette er innført for å gi en kraftigere stimulans til alle reineiere i området for å redusere og tilpasse reintallet .

source: Ekonomiija buorideapmi Šiehtadus buorida orohagaid ekonomiija mearkkašahtti láhkai .
nob: Bedring i økonomien Avtalen gir også en betydelig bedring i økonomien til reinbeitedistriktene .

source: Orohagain lea deaŧalaš rolla ođđa boazodoallolága čuovvolanbarggus .
nob: Distriktene har en viktig rolle i arbeidet med oppfølging av ny reindriftslov .

source: Lága vuođul galget orohagat ráhkadit geavahannjuolggadusaid resursahálddašeami várás .
nob: Etter loven skal distriktene utarbeide bruksregler for ressursforvaltningen .

source: Eará deaŧalaš rievdadusat šiehtadusas leat guođohanbartadoarjagiid njuolggadusaid rievdadus .
nob: Andre viktige endringer i avtalen er omlegging av regelverket for tilskudd til gjeterhytter .

source: Oktasaš barttaid geavaheapmi vuoruhuvvo .
nob: Løsninger med felles hytter blir prioritert .

source: Loatnaortnet ealihanbohccuid oastimii heittihuvvo , seammásgo doarjagat nuoraide geat álget ealáhussii buolvamolsuma bokte , nannejuvvojit mearkkašahtti láhkai .
nob: Ordningen med livdyrlån avvikles , samtidig som tilskudd til ungdom som etablerer seg gjennom generasjonsovergang , styrkes kraftig .
